COLORS = \
    {'Фисташковый': '#bef574', 'Текст на фисташковом': '#5a7537', 'Орхидея': '#da70d6',
     'Текст на орхидее': '#592e58', 'Сигнальный оранжевый': '#ff9900', 'Оранжевый': '#ffa500',
     'Кобальт синий': '#0047ab', 'Текст на кобальте синем': '#80b5ff', 'Небесный': '#7fc7ff',
     'Песочный': '#fcdd76', 'Текст на песочном': '#7d6d3b', 'Сбербанк': '#2f9a41',
     'Яндекс': '#ffcc00', 'Карминово-красный': '#ff0033', 'Кнопка закрытия': '#ee6a5e',
     'Кнопка сворачивания': '#f6be4f', 'Кнопка увеличения': '#62c554', 'Асфальт': '#a8a8a8',
     'Нейтральный серый': '#f1f1f1'}
